[File]
Author=Liba Natur Brilian (naturbrilian), Zed Kriegsmarine (Eraise)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1057
Name=Indonesia (ID)
VersionId=0

[AIMPML]
CreationDate=Tanggal Dibuat
FormatType=Tipe Format
LastModifiedDate=Terakhir Diubah Tanggal
Name=Nama Tampilan

[Common]
AIMP.MyClouds.Actions.AddStorage=Tambah Penyimpanan...
AIMP.MyClouds.Actions.EditStorage=Sunting Penyimpanan...
AIMP.MyClouds.Actions.Refresh=Segarkan
AIMP.MyClouds.Actions.RemoveStorage=Hapus Penyimpanan...
AIMP.MyClouds.ML.Default=Default

[MyClouds]
Caption=Cloud Saya

[MyClouds.frmEditStorage]
btnCancel=Batal
btnOk=OK
btnToken=Dapatkan Token
Caption=Penyimpanan Awan
edCustomServer.th=Masukkan alamat server dan port
gbAuthorization=Otorisasi
gbDisplayName=Nama Tampilan
gbService=Layanan
lbLogin=Masuk:
lbPassword=Kata Sandi:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Batal
btnOk=OK
Caption=Penghapusan Penyimpanan
cbDeleteCachedFiles=Hapus cache lokal
lbText=Apakah anda yakin untuk menghapus %s dari daftar?

[MyClouds.frmMyCloudsSettings]
C1=Opsi
CB1=Tampilkan informasi trek dari tag
CB2=Gunakan akses streaming jika memungkinkan
CB2Hint=Menyediakan mulai pemutaran cepat, tetapi tidak ada caching dan tidak ada dukungan CUE
CB3=Hapus berkas tembolok saat menutup aplikasi
CB4=Hapus berkas tembolok dalam lebih dari:
CB5=Izinkan untuk mengunduh album art
CB6=Kalkulasikan durasi trek audio (file dapat diunduh sepenuhnya)
GB1=Caching
W1=Mengaktifkan opsi ini dapat meningkatkan lalu lintas internet

